export  const productsMock = [
    {
      id         : 1,
      name       : 'Измельчитель Moulinex DJ9058 Fresh Express Cube\n',
      cost       : 9550,
      description: 'Мультирезка да, Мощность 280 Вт, количество скоростей: 2, Насадки терка: 2 в комплекте, насадка для нарезки ломтиками: 1 в комплекте, диск для нарезки соломкой: 1 в комплекте общее число насадок: 5, Диск для нарезки кубиками, корпус: пластик, Место для хранения насадок, Вес 2.7 кг',
      img        : 'https://placeimg.com/320/160/any'
    }, {
      id         : 2,
      name       : 'Растущий стульчик Конек Горбунёк Универсальный',
      cost       : 5115,
      description: 'Удобный, прочный (выдерживает и взрослого человека), регулируемый по высоте сидения и подножки. Плюс - натуральный материал',
      img        : 'https://placeimg.com/320/160/any'
    }, {
      id         : 3,
      name       : 'Тонометр B.Well PRO-33 (М-L) + адаптер',
      cost       : 1690,
      description: 'Автоматический тонометр PRO-33 — простой и точный тонометр для контроля давления, который должен быть дома у каждого. Электронный тонометр PRO-33 имеет классический алгоритм измерения при выпуске воздуха из манжеты Intellect Classic, обеспечивает точный результат',
      img        : 'https://placeimg.com/320/160/any'
    }
  ];
